[GENERAL]
NAME					= 繁體中文 (Traditional Chinese)
TRANSLATOR				= GT Wang http://mkvq.blogspot.com/、Hanchan、Chiahong Hong
DLG_FONT_NAME                           = Segoe UI
DLG_FONT_SIZE                           = 9

[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= 組建#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - 簡單、快速的影片編輯器。
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= 尚未註冊

TEXT_YES				= 是
TEXT_NO					= 否
TEXT_CLOSE				= 關閉
TEXT_CANCEL				= 取消
TEXT_OK					= 確定
TEXT_ABORT				= 停止
TEXT_RETRY				= 重試
TEXT_IGNORE				= 忽略
TEXT_CONTINUE				= 繼續

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= 秒

TEXT_OPEN_FILE				= 開啟檔案
TEXT_SELECT_FOLDER			= 選擇輸出資料夾。

TEXT_SEG_DURATION			= 時間長度 ${str1}
TEXT_SEEK_POS				= 移至時間 ${str1}
TEXT_TOTAL_SEG_DURATION			= 總時間長度 ${str1}
TEXT_HIGH_SPEED_MODE			= 高速模式
TEXT_HIGH_ENCODING_MODE			= 編碼模式

TEXT_VOLUME_MUTE			= 靜音
TEXT_VOLUME				= 音量: ${int1}

TEXT_CHANGE_LANG			= 若要切換語言，您必須重新啟動 Bandicut。[br]您是否要立即重新啟動？
TEXT_RESET_ALL_SETTINGS			= 您確定想要重設所有設定為預設值？
TEXT_SHUTDOWN_SEC			= 系統將於 ${int1} 秒後關機。
TEXT_SHUTDOWN_APP_SEC			= Bandicut 將於 ${int1} 秒後關閉。

TEXT_UPDATE_AVAILABLE			= 新版本的 Bandicut 目前已可供使用。[br]您想要立即下載嗎？
TEXT_UPDATE_UNAVAILABLE			= 此版本已是最新版。
TEXT_UPDATE_FAILED			= 檢查版本資訊失敗。[br]請確認您的電腦已連線至網路，並再試一次。
TEXT_OFFLINE				= 當此系統連線到網路時，可以使用此功能[br]請檢查您的網路連線後再試一次。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= 此程式已損毀。[br]請您重新安裝 Bandicut。

TEXT_NOT_SEEKABLE			= 此媒體檔案無法快轉。
TEXT_NOT_SEEKABLE_DETAIL		= 高速模式和片段設定無法使用。[br]- 索引表已損毀。[br]- 無關鍵影格或索引表。

TEXT_NOT_SUPPORT_FILE			= Bandicut 並不支援該檔案。[br](無影片或轉碼器資訊。)[br]您可以查看檔案資訊。
TEXT_NOT_SUPPORT_VIDEO			= [br]- 視訊轉碼器 ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- 音訊轉碼器 ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- 檔案格式: ${str1}
TEXT_NOT_SUPPORT_NONE			= 無
TEXT_NOT_SUPPORT_NOT_DECODE		= (無法播放)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (無視訊資料)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]來源檔案並不存在。[br]請確定檔案路徑是否正確。

TEXT_NOT_HIGH_SPEED			= 無法支援高速模式。
TEXT_NOT_HIGH_SPEED_DETAIL		= 此檔案因轉碼器問題而無法使用高速模式。[br]- 請使用編碼模式。
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - 該影片少於 10 影格。
TEXT_NOT_HIGH_SPEED_QUERY		= - 建立媒體檔案失敗。

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= 高速模式較編碼模式更快速。[br]然而使用高速模式時檔案的起始時間可能會變更 (${str1})。

TEXT_KEY_FRAME_CUT_TITLE		= 您想要使用高速模式處理檔案嗎？
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= 高速模式僅供註冊後使用。[br][br]您想購買 Bandicut 授權嗎？

TEXT_FRAME_CUT_CANT_CHANGE		= 當您使用 Bandicut 免費版時無法變更此設定。[br]您想購買 Bandicut 授權嗎？

TEXT_KEY_FRAME_CUT			= - 此檔案的起始時間可能已變更。
TEXT_KEY_FRAME_CUT2			= - 如有任何問題，請使用編碼模式。

TEXT_NOT_HIGH_SPEED_JOIN		= 當所有檔案的格式相同時，您才可使用高速模式進行合併。

TEXT_MSG_CONVERTING_CLOSE		= 正在處理過程中，您確定要取消並關閉 Bandicut 嗎？
TEXT_MSG_CONVERTING_CANCEL		= 正在處理過程中，您要取消嗎？
TEXT_MSG_CHECK_NOT_SHOW			= 不再次顯示。
TEXT_MSG_WRITE_HEADER			= 正在寫入檔案標頭。若此檔案稍大，可能會花費較長時間。請稍待片刻。

TEXT_ERROR_DISKSPACE_TITLE		= 輸出資料夾的磁碟空間不足。
TEXT_ERROR_DISKSPACE			= 請更改輸出資料夾，然後重試。
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-可用磁碟空間: ${str1}[br]-所需的磁碟空間:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= 快取資料夾的磁碟空間不足。
TEXT_ERROR_CACHE_DISKSPACE		= 請更改快取資料夾，然後重試。
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-可用磁碟空間: ${str1}[br]-所需的磁碟空間:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= 請更改輸出或快取資料夾。
TEXT_ERROR_FILE_SYSTEM			= 輸出或快取資料夾不在 NTFS 檔案系統上，在處理大於 4GB 的檔案時可能會導致問題。[br]-要更改的資料夾。:
TEXT_CANT_KEYFRAME_SEEK			= 正在分析媒體檔案。分析完成後您可以關鍵影格進行搜尋。
TEXT_READ_FILE				= 讀取此檔案失敗。請檢查輸入檔案。[br]若檔案位於 CD/DVD 裝置，請複製該檔案至您的硬碟，並再試一次。
TEXT_CODEC_CONFIG			= 編碼設定錯誤。
TEXT_CODEC_CONFIG2			= [br]請前往 [編碼設定] 選單，並設為預設設定，然後再試一次。
TEXT_VIDEO_ENCODING			= 當在進行視訊編碼時發生錯誤。您需要檢查輸入檔案或編碼設定。
TEXT_VIDEO_ENCODING_QSV_TITLE		= Intel® 高速影像同步轉檔技術編碼器發生問題，已停止進行轉換。
TEXT_VIDEO_ENCODING_QSV			= 您要使用 H.264 軟體編碼器嗎？
TEXT_AUDIO_ENCODING			= 當在進行音訊編碼時發生錯誤。您需要檢查輸入檔案或編碼設定。
TEXT_NOT_SUPPORT_TYPE			= 建立輸出檔失敗。
TEXT_UNSUPPORT_VIDEO_SIZE		= 無法轉換為此影片解析度。[br]${str1} 支援的最大解析度為 ${str2}。[br]請前往「編碼設定」選單，選擇另個影片解析度，然後重試。
TEXT_NO_ENCODER				= 找不到編碼器。
TEXT_SEND_FILE				= 如果您願意傳送您的影片檔至 bandicut@bandicam.com，我們將嘗試修復此問題。
TEXT_CHECK_CHANGE_ENCODER		= 立即使用 H.264 軟體編碼器
TEXT_INTER_FILE				= 將影片儲存到輸出資料夾時發生錯誤。
TEXT_CANT_DECODE_AUDIO			= 某些音軌無法解碼。[br]它們不會被轉換。您確定要繼續嗎？

TEXT_REBUILD_COMPLETE			= 檔案準備好進行編輯。
TEXT_REBUILD_FAILED			= 準備影片檔案時發生錯誤。[br]

TEXT_ERRMSG_CONVERT_NUM			= 編碼失敗。(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= 因此檔案過大而無法使用高速模式。請改用編碼模式。

TEXT_MSG_CHANGE_MODE_DROP		= 若加入數個檔案至 Bandicut，Bandicut 將會切換至合併模式。[br]您確定要繼續嗎？
TEXT_MSG_CANT_CHANGE			= Bandicut 正在分析已加入的檔案。

TEXT_MISSED_FILE_REMOVE 		= 影片已由片段列表中移除，因其已不存在。[br]-${str1}

TEXT_INVALID_VALUE			= 請在 ${int1} 和 ${int2} 之間輸入一個數值。

TEXT_WARNING_MAX_SEGMENT         	= 您最多可以加入 ${int1} 個檔案或片段。
TEXT_WARNING_MAX_SEGMENT_FAIL           = 下列 ${int1} 個檔案未被加入。[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= 你將要超過 Bandicut 的最大段數 (99)。如果你繼續，後面的段數將不增加。[br]你確定要繼續嗎？
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut 不能分割為 ${int1} 段，因為每個段的時間太短。[br]請輸入一個較小的數字。
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= 由於超出了最大的段數，因此不能再拆分該段。
TEXT_WARNING_MAX_SEGMENT_ZERO		= 你設定的時間比片段時間還長。[br]請將其設定為較小的數值，然後重試。
TEXT_WARNING_INVALID_TIME		= 請將設定時間高於 1 秒以上。

TEXT_EXIST_FILE_HEADER			= 已有相同名稱的檔案存在。
TEXT_EXIST_FILE_COMMENT			= 若您要繼續該操作，將會在檔案名稱後方加入編號。您確定要繼續？
TEXT_EXIST_FILE_OVERWRITE			= 儲存專案檔
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= 任務正在處理中。
TEXT_MSG_SAVE_PROJECT			= 若您加入影片檔案或專案檔，正在進行的任務將會遺失。
TEXT_MSG_SAVE_PROJECT2			= 您想要先儲存專案檔再繼續嗎？
TEXT_MSG_SAVE_PROJECT_CLOSE		= 您想要先儲存專案檔再繼續嗎？
TEXT_MSG_LOAD_PROJECT_FAIL		= 無法開啟專案檔。
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video 未啟用。[br]要使用「H264 (Intel® Quick Sync Video)」編解碼器，請將顯示器上的 VGA 訊號線插入主機板上的 VGA 埠。
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = 您是否想前往說明頁面以了解更多資訊？

TEXT_ENCODER_TITLE			= ${str1} 編碼器可用
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} 是一個硬體編碼器，允許您以比基於軟體的編碼器更高的速度編輯影片。
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]您要使用 ${str1} 編碼器嗎？

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= 由於 Facebook 的政策，此功能不可再用。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= 輸入檔案資訊
TEXT_H264_NOT_SUPPORT			= 此系統並未支援 H.264 編碼。
TEXT_FILE_NAME				= 檔案名稱: ${str1}
TEXT_FILE_TYPE				= 檔案格式: ${str1}
TEXT_FILE_DURATION			= 時間長度: ${str1}
TEXT_FILE_SIZE				= 檔案大小: ${str1}
TEXT_SEGMENT				= 片段: ${str1} 
TEXT_HIGH_SPEED_KEY_FRAME_START		= - 原始起始時間: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - 新的起始時間: ${str1}
TEXT_ENABLE_HIGH_SPEED			= 使用高速模式: ${str1}
TEXT_SEEKABLE				= 移至時間 ${str1}  
TEXT_POSSIBLE				= 啟用
TEXT_IMPOSSIBLE				= 停用
TEXT_POSSIBLE_REG			= 註冊後可用。
TEXT_TRACK_COUNT			= ${int1} 個視訊軌，{int2} 個音軌
TEXT_OUTPUT_FILE_INFO			= 輸出檔案資訊
TEXT_ADD_FAILED				= [加入檔案失敗]
TEXT_OUTPUT_OPTION			= 輸出選項
TEXT_INPUT_FILES			= [輸入檔案 (片段) 總時間長度 : ${int1}]
TEXT_H264_ENCODER			= H.264 編碼器
TEXT_CODEC				= 編解碼器

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= 媒體檔案
TEXT_MAIN_PROJECT_FILES			= 專案檔
TEXT_MAIN_ALL_FILES			= 所有檔案

TEXT_MOREINFO				= 查看更多...

TEXT_SEGMENT_TITLE			= 片段 ${str1}
TEXT_SEGMENT_FILE_TITLE			= 檔案 ${str1}

TEXT_RECORDING				= 啟動 Bandicam[br](錄製電腦螢幕畫面、遊戲或網路攝影機)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= 試用版
TEXT_BANNER_OFF_SUBJECT			= 您使用的是未註冊的版本。
TEXT_BANNER_OFF_CONTENTS_1		= 如果您購買並註冊 Bandicut 授權，
TEXT_BANNER_OFF_CONTENTS_2		= 您可以在沒有試用限制的情況下使用該軟體。
TEXT_BANNER_RESULT_SUBJECT		= 對分割、合併速度不滿意？
TEXT_BANNER_RESULT_CONTENTS_1		= 請購買 Bandicut 授權。
TEXT_BANNER_RESULT_CONTENTS_2		= 來大幅度提升速度！ <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= 立即購買

TEXT_BANNER_UWP_SUBJECT			= 適用於 Microsoft Store 的 Bandicut Video Cutter (免費)
TEXT_BANNER_UWP_CONTENTS_1		= 最快速的無損影片分割、分離及合併工具
TEXT_BANNER_UWP_CONTENTS_2		= 欲瞭解更多資訊，請訪問官方網站。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= 一般
TEXT_TAB_FILE				= 輸出
TEXT_TAB_LANGUAGE			= 語言
TEXT_TAB_HIGHSPEED			= 高速
TEXT_TAB_VFILTER			= 視訊篩選器(濾鏡)
TEXT_TAB_INFO				= 關於

TEXT_PREFIX_FILE_NAME			= 來源檔案名稱
TEXT_PREFIX_CUSTOM			= 自訂前置詞
TEXT_PREFIX_NONOE			= 無
TEXT_SUFFIX_TIME			= 日期和時間
TEXT_SUFFIX_SERIAL			= 順序編號
TEXT_SUFFIX_DATE_SERIAL			= 日期和順序編號
TEXT_FILE_EXAMPLE			= 例)
TEXT_DEFAULT_CACHE_FOLDER		= (預設)

TEXT_INTEL_QSV				= Intel® 高速影像同步轉檔技術 (快速、硬體加速)

TEXT_H264_NOT_SUPPORT			= 您的系統並未支援 H.264 編碼。[br]您是否想前往說明頁面以了解更多資訊？

TEXT_VIDEO_QUALITY			= 畫質
TEXT_VIDEO_BITRATE			= 位元率 (kbps)
TEXT_AUDIO_MONO				= 單聲道
TEXT_AUDIO_STEREO			= 立體聲
TEXT_NO_VIDEO				= 無視訊
TEXT_NO_AUDIO				= 無音訊
TEXT_VIDEO				= 視訊
TEXT_AUDIO				= 音訊
TEXT_UNKNOWN				= 未知
TEXT_AUTO				= 自動
TEXT_ALWAYS				= 總是
TEXT_DONT_USE				= 不使用

TEXT_FIT_WIDTH				= 符合寬度
TEXT_FIT_HEIGHT				= 符合高度
TEXT_SIZE_AUTO				= 維持原始大小
TEXT_SIZE_CUSTOM			= 自訂

TEXT_FIT_WIDTH_INFO			= 符合寬度 (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= 符合高度 (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Full HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (New iPad)

TEXT_FPS_AUTO				= 維持原始 FPS

TEXT_MIN_VIDEO_SIZE			= 影片長寬的最小值為 ${int1}。
TEXT_MAX_VIDEO_SIZE			= 影片長寬的最大值為 ${int1}。
TEXT_ODD_VIDEO_SIZE			= 若影片長度或寬度為奇數時編碼可能會失敗。[br]您想要更改此影片大小如下嗎？
TEXT_ODD_VIDEO_SIZE2			= [br]- 使用者定義影片大小: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- 新影片大小: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= 影片最大的位元率為 ${int1} Kbps。
TEXT_MAX_VIDEO_QUALITY			= 影片品質應介於 1 至 100 之間。
TEXT_DONT_ALLOW_NORMALIZE		= 不能將此選項與 [移除音軌] 選項一起使用。[br]是否要停用 [移除音軌] 選項？
TEXT_DONT_ALLOW_REMOVE_AUDIO		= 不能將此選項與 [標準化] 選項一起使用。[br]是否要停用 [標準化] 選項？

TEXT_SAMPLERATE_AUTO			= 維持原始取樣率

TEXT_ASK_FOR_REG			= 未註冊版本
TEXT_ASK_FOR_REG_DETAIL			= 購買 Bandicut 授權以解除所有限制。
TEXT_ASK_FOR_REG_CONTINUE		= 忽略並繼續
TEXT_ASK_FOR_REG_REGNOW			= 註冊 Bandicut
TEXT_ASK_FOR_REG_TRY			= 繼續試用 Bandicut

TEXT_NOT_EXIST_OUTPUT			= 輸出資料夾不存在。請更改輸出資料夾。
TEXT_NOT_SUPPORT_FOLDER			= 您無法儲存檔案至此資料夾。請選擇其他資料夾。
TEXT_NOT_SAVE_SOURCE_FOLDER		= 您無法將檔案儲存到來源資料夾[br]是否要取消 [儲存到來源資料夾] 選項後繼續？
TEXT_NOT_ALLOWED_CHAR			= 檔案名稱不可包含以下字元。[br]${str1}
TEXT_LONG_PATH				= 輸出檔案的名稱過長。請縮短檔案名稱並再試一次，或嘗試選擇較短的路徑位置。[br]該檔案路徑的最大長度為 ${int1} 個字元。
TEXT_ADDING_FILES			= 正在加入媒體檔案。請稍待片刻。

TEXT_DEFAULT_PRESET			= 預設
TEXT_FIT_WIDTH_PRESET			= 符合寬度
TEXT_FIT_HEIGHT_PRESET			= 符合高度
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= 智慧手機
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= 是否要刪除預設設定？[br][br]-預設名稱: ${str1}
TEXT_SAME_PRESET			= 您輸入的設定檔名稱已存在。是否要覆寫現有預設設定？[br][br]-預設名稱: ${str1}
TEXT_SAME_RENAME_PRESET			= 您輸入的設定檔名稱已存在。請輸入其他名稱。[br][br]-預設名稱: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= 此軟體將會安裝 Bandicut 於您的電腦。[br][br]若 Bandicut 正在執行，請在執行安裝前將其結束。[br][br]點選 [下一步] 以繼續。
TEXT_DELETE_ALL_FILES			= (${str1}) 中的所有檔案並未完全移除！[br]您確定要將其移除嗎？
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut 正在使用中。在繼續之前請關閉該程式。
TEXT_THIS_IS_NT_ONLY_APP		= 此軟體僅在 Windows Vista 以上才能正常運作。[br]是否要下載 Windows XP 的版本？
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= 安裝此程式需要系統管理員權限。[br]您想要中止安裝嗎？
TEXT_DELETE_ALL_PRESET_FILES		= 您的自訂預設存在。[br]是否要移除它們？

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= 請選擇要使用的模式。
TEXT_WIZARD_COMMENT_CUT			= 修剪影片檔案並移除一個或數個片段。
TEXT_WIZARD_COMMENT_SPLIT		= 將影片分割成多個等長片段。
TEXT_WIZARD_COMMENT_JOIN		= 合併數個影片檔案。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> 修剪工具
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> 合併工具

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= 繼續
TEXT_PAUSE				= 暫停
TEXT_READY				= 等待

TEXT_TITLE_ALARM_TRAILING		= ${str1} - 正在寫入檔案標頭
TEXT_JOIN_JOB				= 合併

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= 您的 Bandicut 已經註冊。
TEXT_REGISTER_FAILED			= 註冊失敗。[br]請檢查您的電子郵件地址和序號是否有誤。
TEXT_REGISTER_CONNECT_FAILED		= 無法連線至註冊伺服器。[br]請檢查您的網路連線，並校正您的系統時間。${str1}
TEXT_REGISTER_FAILED_HELP		= [br]若您需要說明，請按下 [確定] 按鈕。
TEXT_REGISTER_INFO			= 電子郵件地址: ${str1}[br]序號: ${str2}
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			= 尚未註冊！！！[br]- 影片中將會有浮水印。[br]- 請按一下 [註冊] 按鈕以解除所有限制。
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut 已取消註冊。
TEXT_UNREGISTER				= 是否要取消註冊 Bandicut？
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= 請輸入所上傳影片的標題。
TEXT_UPLOAD_YOUTUBE_LOGIN		= 登入 - YouTube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			= 登入 - Vimeo
TEXT_UPLOAD_COMPLETE			= 已上傳
TEXT_UPLOAD_ERR_FAIL			= 上傳該影片失敗。
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= 該檔案過大而無法上傳。
TEXT_UPLOAD_ERR_FREESPACE		= 可用空間不足而無法上傳。
TEXT_UPLOAD_ERR_CONNECT			= 連線伺服器失敗。
TEXT_UPLOAD_ERR_AUTH_VIMEO		= 上傳此影片失敗。Vimeo 基本使用者無法使用此功能。
TEXT_UPLOAD_WARNING_DOING		= 正在上傳 ${int1} 影片檔案。您確定要取消上傳影片並關閉 Bandicut 嗎？
TEXT_UPLOAD_NO_PASSWORD			= 請輸入密碼。
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= 安裝正在進行中…
TEXT_UPDATE_FAILED_DL			= 下載安裝檔失敗。[br]此系統目前可能未連線到網路。
TEXT_UPDATE_INSTALL_SUCCEED		= 安裝完成。
TEXT_UPDATE_INSTALL_FAILED		= 安裝失敗。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= 關於 [tab]F1
MENUSTR_MAIN_FILE_OPEN			= 開啟檔案 [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= 上傳到
MENUSTR_MAIN_FILE_CLOSE			= 關閉檔案 [tab]F4
MENUSTR_MAIN_OUTPUT			= 開啟輸出資料夾 [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= 設定 [tab]F5
MENUSTR_MAIN_REGISTER			= 註冊 [tab]F3
MENUSTR_MAIN_CLOSE			= 結束 [tab]Alt+F4
MENUSTR_MAIN_HELP			= 說明
MENUSTR_HELP_ONLINE			= 說明
MENUSTR_HELP_HOTKEYS			= 快速鍵資訊
MENUSTR_HELP_LICENSE			= 授權資訊
MENUSTR_MAIN_VIDEO			= 視訊
MENUSTR_MAIN_AUDIO			= 音訊
MENUSTR_MAIN_FILE_INFO			= 檔案資訊 [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= 關閉所有檔案 [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= 開啟專案檔
MENUSTR_MAIN_PROJECT_FILE_SAVE		= 儲存專案檔
MENUSTR_UPLOAD_SETTING			= 設定

MENUSTR_PRESET_USER			= 使用者設定檔
MENUSTR_PRESET_ADD			= 新增設定檔
MENUSTR_PRESET_EDIT			= 編輯設定檔

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= 取消
IDOK					= 確定
IDC_BTN_CLOSE				= 關閉
IDC_BTN_YES				= 是
IDC_BTN_NO				= 否
IDC_BTN_REGISTER			= 註冊
IDC_CK_OPEN_OUTPUT_FOLDER		= 當完成後開啟輸出資料夾
IDC_ST_DETAIL_LINK			= 查看更多...
IDC_ST_OPTION				= 選項
IDC_ST_HELP				= 說明

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= 編碼模式設定
IDC_ST_FILE_FORMAT			= 檔案
IDC_ST_FORMAT				= 檔案格式
IDC_ST_VIDEO_DETAIL			= 視訊
IDC_ST_AUDIO_DETAIL			= 音訊
IDC_ST_VIDEO_SIZE			= 影片大小
IDC_ST_FPS				= FPS
IDC_ST_VIDEO_CODEC			= 視訊轉碼器
IDC_ST_VIDEO_MODE			= 位元率控制
IDC_ST_VIDEO_QUALITY			= 畫質
IDC_ST_VIDEO_BITRATE			= 位元率
IDC_ST_VIDEO_DEINTERLACE		= 去交錯
IDC_ST_AUDIO_CODEC			= 音訊轉碼器
IDC_ST_AUDIO_CHANNEL			= 聲道
IDC_ST_AUDIO_SAMPLERATE			= 取樣率
IDC_ST_AUDIO_MODE			= 位元率控制
IDC_ST_AUDIO_BITRATE			= 位元率
IDC_BTN_PRESET				= 預設
IDC_BTN_SETTING_MORE			= 更多設定...
IDC_ST_AUDIO_NORMALIZE			= (Normalize) 標準化
IDC_CK_AUDIO_NORMALIZE			= 使用

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 設定
IDC_ST_H264_PROFILE_SETTING		= ${str1} 設定
IDC_ST_H264_PROFILE			= 設定檔
IDC_ST_H264_LEVEL			= 層級

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= 新增設定檔
IDC_ST_ADD_PRESET			= 您可以將目前格式設定儲存為新設定檔。[br]請輸入新設定檔的名稱。
IDC_ST_SELECT_ENCODER			= H.264 編碼設定
IDC_ST_VIDEO_ENCODER			= H.264 編碼			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= 重新命名設定檔
IDC_ST_RENAME_PRESET			= 為設定檔輸入新名稱。

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= 編輯設定檔
IDC_BTN_PRESET_ADD			= 新增
IDC_BTN_PRESET_DELETE			= 刪除
IDC_BTN_PRESET_RENAME			= 重新命名

[IDD_SETTING]
IDD_SETTING				= 設定
IDC_BTN_RESET				= 重設

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= 當開啟無法快轉的媒體檔案時提醒我。
IDC_CK_ALERT_EXIST_FILE			= 當檔案名稱相同時提醒我。
IDC_CK_ALERT_SAVE_PROJECT		= 關閉工作檔案時發出警報。
IDC_CK_USE_LOG_FILE			= 建立記錄檔 (.log)
IDC_CK_MOV_FRONT_HEADER			= 儲存檔案資訊於影片開始處 (僅 MP4)。
IDC_CK_KEEP_CREATION_TIME		= 保留原始檔案的建立日期或時間。
IDC_ST_UPLOAD				= 上傳選項
IDC_CK_SHOW_TIP				= 顯示提示/資訊
IDC_CK_AUTO_MOVE			= 當按下數字鍵時移動輸入位置。
IDC_CK_DEINTERLACE_PREVIEW		= 播放隔行掃描影片時，請使用去交錯。

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= 輸出資料夾
IDC_BTN_SET_OUTPUT			= 瀏覽...
IDC_BTN_OPEN_OUTPUT			= 開啟
IDC_CK_OUTPUT_SOURCE			= 儲存到來源資料夾
IDC_ST_FILENAME				= 檔案命名設定
IDC_ST_CACHE_FOLDER			= 快取資料夾
IDC_BTN_SET_CACHE_FOLDER		= 瀏覽...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= 預設

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= 語言
IDC_ST_TRANSLATOR			= 感謝所有翻譯者

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= 當無法使用高速模式時提醒我。
IDC_CK_ALWAYS_KEY_FRAME_CUT		= 於高速模式中一律使用關鍵影格進行修剪與合併。
IDC_CK_SHOW_KEY_FRAME_CUT		= 當檔案起始時間變更時提醒我。

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= 上傳到 Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= 上傳資訊
IDC_ST_VIMEO_FILENAME			= 檔案名稱:
IDC_ST_VIMEO_TITLE			= 標題:
IDC_ST_VIMEO_DESCRIPTION		= 說明:
IDC_ST_VIMEO_PRIVACY			= 隱私設定:
IDC_RD_VIMEO_PRIVACY_ANYONE		= 任何人 - 允許任何人觀看此影片
IDC_RD_VIMEO_PRIVACY_ONLYME		= 只限本人 - 僅自己能看到此影片，其他人則看不到
IDC_RD_VIMEO_PRIVACY_FOLLOW		= 只限跟隨我的人 - 僅在 Vimeo 上跟隨我的人可看到此影片
IDC_RD_VIMEO_PRIVACY_UNLISTED		= 只有擁有私人連結的人才能看到此影片
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo 基本使用者無法使用此選項)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= 只有擁有密碼的人才能看到此影片
IDC_CK_HIDE_PASSWORD			= 隱藏密碼
IDC_BTN_VIMEO_UPLOAD			= 上傳
IDC_LN_VIMEO_HELP			= 說明

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= 上傳中...
IDC_ST_VIMEO_UPLOADED			= 影片上傳完成！
IDC_ST_VIMEO_LINK			= 連結:
IDC_ST_VIMEO_EMBED			= 嵌入:
IDC_BTN_VIMEO_LINK_GO			= 瀏覽
IDC_BTN_VIMEO_EMBED_COPY		= 複製
IDC_BTN_VIMEO_CLOSE			= 關閉

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= 上傳到 Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= 上傳資訊
IDC_ST_YOUTUBE_FILENAME			= 檔案名稱:
IDC_ST_YOUTUBE_TITLE			= 標題:
IDC_ST_YOUTUBE_DESCRIPTION		= 說明:
IDC_ST_YOUTUBE_PRIVACY			= 隱私設定:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= 公開 - 所有人都可以搜尋及看到此影片
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= 非公開 - 只有知道影片連結的人才能觀看
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= 私人 - 只有您自己和您指定的使用者能觀看私人影片
IDC_BTN_YOUTUBE_UPLOAD			= 上傳
IDC_LN_YOUTUBE_HELP			= 說明
IDC_LN_YOUTUBE_TOS			= 按下 [上傳]，即證明您擁有對內容的擁有權利，或您被擁有者授權使內容在 YouTube 上公開發布，並且符合 <a>YouTube 服務條款</a>。
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= 上傳中...
IDC_ST_YOUTUBE_UPLOADED			= 影片上傳完成！
IDC_ST_YOUTUBE_LINK			= 連結:
IDC_ST_YOUTUBE_EMBED			= 嵌入:
IDC_BTN_YOUTUBE_LINK_GO			= 瀏覽
IDC_BTN_YOUTUBE_EMBED_COPY		= 複製
IDC_BTN_YOUTUBE_CLOSE			= 關閉

[IDD_FILEINFO]
IDD_FILEINFO				= 檔案資訊
IDC_BTN_CLIPBOARD			= 複製至剪貼簿

[IDD_REGISTER]
IDD_REGISTER				= 註冊 Bandicut
IDC_ST_1BUY				= 1. 購買
IDC_ST_1BUY_COMMENT			= 如果未註冊 Bandicut，影片中將會有浮水印。請按一下 [立即購買] 按鈕以購買 Bandicut 授權。
IDC_BTN_BUY_ONLINE			= 立即購買
IDC_ST_2REGISTER			= 2. 註冊
IDC_ST_2REGISTER_COMMENT		= 請輸入電子郵件地址和序號。[br](您將需要網路連線以註冊 Bandicut。)
IDC_ST_EMAIL_ADDRESS			= 電子郵件地址
IDC_ST_SERIAL_NUMBER			= 序號
IDC_BTN_REGISTER_NOW			= 立即註冊
IDC_BTN_UNREGISTER_NOW			= 取消註冊

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= 系統關機
IDC_ST_SHUTDOWN_INFO			= 系統關機
IDC_ST_SHUTDOWN_MSG1			= 處理已完成，系統即將關機。[br]若要取消關機，請按下 [取消] 按鈕。
IDD_SHUTDOWN_APP			= 關閉 Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= 關閉 Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= 處理已完成，Bandicut 將會自動關閉。[br]若您不想關閉 Bandicut，請按下 [取消] 按鈕。

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= 檢查更新
IDC_ST_UPDATE_SETTING			= 設定
IDC_CK_ENABLE_AUTO_CHECK		= 啟用自動檢查更新。
IDC_CK_SHOW_UPDATE_POPUP		= 當重大更新可供使用時顯示彈出提醒
IDC_CK_SHOW_ENABLE_BETA			= 當 Beta 更新可用時，顯示彈出式視窗。
IDC_BTN_CHECK_UPDATE_NOW		= 立即檢查更新

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= 更新資訊
IDC_ST_UPDATE_MSG1			= 新版本已可供使用。
IDC_ST_UPDATE_MSG2			= 若您點選 [更新] 按鈕，將可進行下載。
IDOK					= 更新

[IDD_FAILTOADD]
IDD_FAILTOADD				= 加入檔案失敗。

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= 影片分割器
IDOK					= 套用
IDC_RD_SPLIT_NUMBER			= 分割為
IDC_RD_SPLIT_TIME			= 以時間分割:
IDC_ST_SEGMENT				= 個片段
IDC_CK_KEEP_SEGMENT			= 保留原有的影片
IDC_ST_HOUR				= 時
IDC_ST_MIN				= 分
IDC_ST_SEC				= 秒

[IDD_INFORMATION]
IDD_INFORMATION				= 快速鍵資訊
IDD_INFORMATION_LICENSE			= 授權資訊

[SKIN]
; New UI
; Common
$BN_START				= 開始
$BN_CANCEL				= 取消
$BN_OK					= 確定
$BN_YES					= 是
$BN_NO					= 否
$ST_OPTION				= 選項
$CK_JOIN				= 合併片段
$BN_OPEN_OUTPUT				= 開啟
$BN_HELP				= 說明
$CHECK_DO_NOT_SHOW			= 不再次顯示。

; Main
$BN_TIP					= 請註冊以解除所有限制。
$BN_ADD_SEGMENT				= 加入片段
$BN_GUIDE_OPEN_FILE			= 開啟檔案
$BN_GUIDE_OPEN_FILE_JOINER		= 開啟檔案
$ST_GUIDE_SET_SEGMENT			= 選取修剪範圍
$ST_GUIDE_START				= 按下開始
$ST_GUIDE_ADD_FILES			= 加入檔案
$ST_SEGMENT_LIST_TITLE			= 修剪工具片段清單
$ST_SEGMENT_LIST_TITLE_JOIN		= 合併工具檔案清單

; Wizard
$BN_WIZARD_CUT				= 修剪
$BN_WIZARD_JOIN				= 合併
$BN_WIZARD_SPLIT			= 分割

; About
$ST_ABOUT_VERSION_INFO			= Bandicut 版本
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= 有新版本可用。
$BN_ABOUT_CHECK_UPDATE			= 檢查更新
$ST_ABOUT_LICENCE_INFO			= 授權資訊
$BN_ABOUT_REGISTER			= 註冊
$BN_ABOUT_REGISTER_HELP			= 如何購買和註冊
$ST_ABOUT_HOMEPAGE_INFO			= 網站 URL
$ST_ABOUT_HOMEPAGE_URL			= 首頁
$ST_ABOUT_FAQ_URL			= 常見問題集
$BN_ABOUT_UPDATE_REGISTRATION		= 更新註冊
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= 模式
$RD_READY_HIGH_SPEED_MODE		= 高速模式
$RD_READY_ENCODING_MODE			= 編碼模式
$ST_READY_MODE_HIGH_SPEED		= 快速且不失真 (建議)
$ST_READY_MODE_ENCODING			= 自訂檔案格式、畫質和轉碼器 (較慢)
$ST_READY_FILE_FORMAT			= 檔案格式
$ST_READY_VIDEO_INFO			= 視訊資訊
$ST_READY_VIDEO_ENCODER			= 視訊編碼器
$ST_READY_AUDIO_INFO			= 音訊資訊
$BN_READY_DETAIL_SETTING		= 編碼設定
$BN_READY_PRESET			= 預設
$ST_READY_OUTPUT_OPTION			= 輸出
$ST_READY_OUTPUT_FILE_NAME		= 檔案名稱
$ST_READY_SAVE_FOLDER			= 資料夾
$CK_READY_OUTPUT_TO_SOURCE		= 儲存到來源資料夾
$ST_READY_TRACK_OPTION			= 儲存軌道
$RD_READY_ALL_TRACK			= 儲存所有影片與音軌
$RD_READY_SEL_TRACK			= 僅儲存所選的影片與音軌
$CK_READY_EXTRACT_AUDIO			= 擷取音軌 (.mp3)
$CK_READY_REMOVE_AUDIO			= 移除音軌

; Run
$ST_RUN_CUT_FILE_INFO			= 進度
$ST_RUN_FILE_NAME			= 檔案:
$ST_RUN_COMPLETE			= 完成
$BN_RUN_UPLOAD				= 上傳
$BN_RUN_PLAY				= 播放
$ST_RUN_RUNNING_TIME			= 經過時間
$ST_RUN_REMAINING_TIME			= 剩餘時間
$ST_RUN_SPEED				= 速度
$ST_RUN_FILE_SIZE			= 檔案大小
$ST_END_OPTION				= 完成後
$ST_UPLOAD_OPTION			= 上傳選項
$CK_RUN_OPEN_OUTPUT_FOLDER		= 當完成後開啟輸出資料夾
$CK_RUN_SYSTEM_CLOSE			= 關機
$CK_SOUND_ALARM				= 播放聲音
$CK_MOVE_TO_MAIN			= 前往主視窗

; Capture
$BN_OPEN_FOLDER			= 開啟資料夾
$BN_MESSAGE				= [u]擷取的影像已儲存到輸出資料夾。[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= 你用過 <font color="yellow">Bandicam</font> 嗎？Bandicam 允許您在電腦畫面上錄製任何內容，並將其儲存為影片檔。[br]你想嘗試使用 Bandicam 嗎？
$BN_UPDATE_STEP1_LINK			= 了解更多資訊
$ST_UPDATE_STEP2_TEXT			= 正在下載中...
$BN_UPDATE_INSTALL			= 立即安裝
$BN_UPDATE_LATER			= 不用了，謝謝！
$BN_UPDATE_CANCEL			= 取消
$BN_UPDATE_CLOSE			= 關閉
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= 準備檔案以進行編輯。

; Tooltip
$TT_MENU				= 選單
$TT_WIZARD				= 開始使用 (Home)
$TT_CUTTER				= 修剪
$TT_JOINER				= 合併
$TT_ABOUT				= 資訊 (F1)
$TT_SETTING				= 設定 (F5)
$TT_BANDICAM				= 啟動 Bandicam

$TT_FILE_CLOSE_WORK			= 關閉所有檔案 (F4)
$TT_FILE_CLOSE_WORK_CUT			= 關閉檔案 - 移除所有片段 (F4)

$TT_FILE_OPEN				= 開啟檔案 (F2,Ctrl+O)
$TT_FILE_ADD				= 加入檔案 (F2,Ctrl+O)
$TT_FILE_PROJECT			= 專案檔
$TT_OPEN				= 開啟

$TT_REGISTER				= 註冊 (F3)
$TT_OPEN_OUTPUT_FOLDER			= 開啟專案檔 (Ctrl+F2)
$TT_HELP				= 說明
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				= 播放/暫停 (Space)
$TT_PLAYER_STOP				= 停止 (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= 播放/暫停片段 (Ctrl+P)
$TT_PLAYER_STOP_SEG			= 停止片段 (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= 移至上一關鍵影格 (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= 移至上一影格 (Left)
$TT_PLAYER_NEXT_FRAME			= 移至下一影格 (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= 移至下一關鍵影格 (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= 播放上一檔案 (Left)
$TT_PLAYER_NEXT_FILE_PLAY		= 播放下一檔案 (Right)
$TT_PLAYER_SEG_ADD			= 加入片段 (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= 您最多可以加入 ${int1} 檔案或片段。
$TT_PLAYER_SEG_START			= 設定片段起始時間 ( S )
$TT_PLAYER_SEG_END			= 設定片段結束時間 ( E )
$TT_PLAYER_MUTE_ON			= 靜音 ( M )
$TT_PLAYER_MUTE_OFF			= 取消靜音 ( M )

$TT_PLAYER_CAPTURE			= 擷取 (Ctrl+C)

$TT_ADD_SEGMENT				= 加入片段(Ctrl+N)
$TT_PREV_SEGMENT			= 上移
$TT_NEXT_SEGMENT			= 下移
$TT_PREV_MOVE_FILE			= 後移
$TT_NEXT_MOVE_FILE			= 前移

$TT_RUN_UPLOAD_OPTION			= 上傳選項

$TT_LIST_PLAY				= 播放/暫停片段
$TT_LIST_SPLIT				= 分割
$TT_LIST_CUT_REMOVE			= 移除
$TT_LIST_JOIN_REMOVE			= 移除

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Bandicut 快速鍵
HOTKEYS_ABOUT				= - 關於 Bandicut:		F1
HOTKEYS_FILE_INFO			= - 檔案資訊:		Ctrl+F1
HOTKEYS_SETTING				= - 設定:			F5
HOTKEYS_MAX				= - 最大化/往下還原:		Enter
HOTKEYS_CHANGE_MODE			= - 切換模式: 		Ctrl+M
HOTKEYS_REGISTER			= - 註冊 Bandicut:		F3
HOTKEYS_HOME				= - 回到主畫面:		Home

HOTKEYS_PLAY_TITLE			= * 播放
HOTKEYS_OPEN_FILE			= - 開啟檔案:		Ctrl+O, F2
HOTKEYS_CLOSE				= - 關閉(所有)檔案:		F4
HOTKEYS_START				= - 開始:           		Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - 開啟輸出資料夾:		Ctrl+F2
HOTKEYS_PLAY				= - 播放/暫停:		Space
HOTKEYS_STOP				= - 停止:			Ctrl+Space
HOTKEYS_MUTE				= - 靜音 開/關:		M

bHOTKEYS_SEGMENT_PLAY			= - 播放/暫停片段:		Ctrl+P
HOTKEYS_SEGMENT_STOP			= - 停止片段:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - 移除片段:		Delete

HOTKEYS_PLAY_FORWARD			= - 快轉:			Right, Numpad+
HOTKEYS_PLAY_REWIND			= - 倒轉:			Left, Numpad-

HOTKEYS_CUT_TITLE			= * 修剪
HOTKEYS_SET_START_TIME			= - 設定片段起始時間:		S
HOTKEYS_SET_END_TIME			= - 設定片段結束時間:		E
HOTKEYS_SEGMENT_ADD			= - 加入片段:		Ctrl+N

HOTKEYS_NEXT_FRAME			= - 下一影格		Right, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - 下一關鍵影格:		Ctrl+Right

HOTKEYS_PREVIOUS_FRAME			= - 上一影格:		Left, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - 上一關鍵影格:		Ctrl+Left

HOTKEYS_PREVIOUS_SEL_SEG		= - 選擇上一片段: 		Up
HOTKEYS_NEXT_SEL_SEG			= - 選擇下一片段: 		Down

HOTKEYS_PREV_TIME_DIGIT			= - 移至上一時間數字: 		Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - 移至下一時間數字: 		Tab

HOTKEYS_JOIN_TITLE			= * 合併
HOTKEYS_PREV_FILE_PLAY			= - 播放/選擇上一檔案: 	Left
HOTKEYS_NEXT_FILE_PLAY			= - 播放/選擇下一檔案: 	Right